/* Adobe Plugin Plist Files for FOConversionSuite */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FOConversionSuiteEN";
CFBundleDisplayName = "FOConversionSuiteEN";
CFBundleGetInfoHTML = "FOConversionSuiteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FOConversionSuiteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FOConversionSuiteEN バージョン 21.1.0";
